{
  "texts": [
    {
      "id": "vodka_potato_tech",
      "full_text": "**ПРОИЗВОДСТВО ВОДКИ ИЗ КАРТОФЕЛЯ.**\n\n**Запарник**\nТот, кто любит в своих делах правильность и, следовательно, равномерный выход водки, так что обычное количество спирта получается даже в тех случаях, когда для его производства отпущен материал менее подходящий, тому будет приятно встретить в запарниках для картофеля такое устройство, которое позволяет увеличивать и уменьшать их наполнение по желанию. Такая модификация бывает порой очень нужна. Когда картофель для больших заводов возделывается на различных почвах или покупается со стороны, нередко бывает, что один раз картофель более крахмалистый, а другой раз менее. В таких случаях и выход спирта неодинаков, особенно если разница значительна. Тогда для его выравнивания необходимо класть в запарник водянистого картофеля сравнительно больше, чем крахмалистого.\n\nЧтобы без больших хлопот достигнуть этого, перфорированное складное дно запарника (рис. 7) устраивают так, что средняя доска этого дна (а) для обычного использования кладется в бочку горизонтально, а две боковые части (b) идут наискось от средней доски к стенкам бочки. Горизонтальная средняя доска складного дна примыкает к дверцам для выгрузки картофеля, тогда как обе боковые лежат в наклонной плоскости. Если для производства поступает картофель более водянистый, чем прежний, то его можно положить больше, стоит только складное дно, опустив боковые части, положить горизонтально. Такое устройство имеет еще ту выгоду, что содержимое запарника достается оттуда гораздо легче, чем когда дно лежит горизонтально. Принимая это во внимание, а также для контроля над наполнением, было бы целесообразнее с самого начала устраивать эти бочки несколько больших размеров и насыпать их неполными, если картофель в избытке содержит крахмал.\n\nВо всяком случае, описанный способ вмещения большего количества картофеля лучше, чем метод некоторых винокуров, которые, чтобы доложить картофель, открывают бочку в то время, когда уже началось и продолжается запаривание. Производителю водки или винокуру часто бывает нужно заглядывать в запарник, если он хочет иметь постоянное наблюдение за своим делом и осведомляться всякий раз о причинах и следствиях различных явлений. Практический винокур часто умеет пользоваться запарником даже и тогда, когда он поставлен по принципу \"tantième\" (выход спирта с тонны сырья). Постоянно одинаковое количество картофеля влечет за собой и постоянно равный выход спирта.\n\n**Запаривание**\nНужно заботиться о том, чтобы запаривание совершалось в самый короткий срок со всей возможной мощностью парогенератора. Поэтому, прежде чем открыть кран, ведущий в запарник, нагнетают в парогенератор столько пара, сколько могут выдержать его стенки. Во время запаривания надо устранять все, что может помешать образованию пара, что и достигается по возможности наддувом, насосами и т.д. Притом надо всю мощность пара направить исключительно на картофель, не пользуясь им в то же время для перегонки или кипячения воды. Только в том случае можно употреблять пар и для другой цели, если парогенератор достаточно силен и уже предназначен для нескольких одновременных работ. Эти правила приняты и строго соблюдаются на всех больших, рационально управляемых заводах, их основательность подтвердилась самыми благоприятными результатами. Запаривание картофеля совершалось при более высоком давлении пара, чем то, что нужно для начала перегонки. Не считалось потерей времени производить паром в цилиндре другие работы до или после запаривания картофеля, но всякое промедление в последнем случае считали действительным убытком спирта.\n\nЧтобы пар мог действовать сильнее, запарники не должны быть очень велики и не должны вмещать в себе более 1,5 тонны картофеля. Некоторые признают за максимум только 1,2 тонны, и существуют заводы с объемом сусла 6150 л, запарники которых не достигают даже этой меры, так что их там нужно два для каждого затора в 3075 л. При употреблении двух запарников для одного затора не нужно опасаться потери времени, даже если, быть может, нельзя одновременно употребить также две картофельные дробилки. При одной дробилке, кажется, во всяком случае было бы выгоднее запаривать 2,4 тонны картофеля в двух емкостях, чем в одной. Если паровой котел мощный, то вторая емкость с 1,2 тонны картофеля полностью запарится за то же время, какое потребуется для опорожнения первой.\n\nКроме того, чтобы конденсировать пар в самом запарнике, приставляют к его нижней части, вместо обычных спускных отверстий для конденсата, трубку длиной в несколько футов, которая выведена в подставленный сосуд. Как только входящим паром будет вытеснен через трубку весь атмосферный воздух из запарника, сосуд наполняют водой, и трубка оказывается под гидрозатвором. Пар тогда в бочке действует так сильно, что она буквально дрожит. Само собой разумеется, что запарник должен быть везде плотно закрыт. Еще надо обращать внимание на то, чтобы медник не делал слишком широкими паропроводные трубки, как то бывает иногда. Кроме того, что широкие трубки дороже, они имеют еще тот недостаток, что дают слишком много места парам и этим ослабляют их силу. Кажется, что описанное устройство препятствует не столько выходу пара через нижнее дно запарника, сколько проникновению туда наружного воздуха. Потому что всякий опытный винокур хорошо знает, что пар в этом месте тогда только начнет выходить, когда процесс запаривания картофеля совершенно закончен. Сперва стекает только вода, что весьма естественно. Горячие, сжатые пары стремятся через открытый кран в запарник, имеющий более низкую температуру и предоставляющий значительное пространство для пара. Из-за этого пар из газообразного состояния переходит в капельно-жидкое. Чем дольше будет иметь доступ воздух снизу, тем дольше будет продолжаться эта конденсация, внутренность бочки и ее содержимое будут тем медленнее нагреваться. Если же наружный воздух отсечен, то вся система гораздо скорее достигает температуры пара, растительная влага картофеля начинает сама производить пар при этой поднявшейся температуре, и конденсация прекращается. Теперь, так как бочка наполнилась паром, может случиться, что в ней самой начнет вытесняться пар через единственный закрытый выход (гидрозатвор), но, как сказано, тогда картофель уже окончательно запарился.\n\nЕсли ускоренное запаривание картофеля имеет целью сделать картофельный крахмал способным к осахариванию при соприкосновении с диастазой путем скорейшего повышения температуры, то так же необходимо, не теряя времени, уже готовый картофель размалывать один за другим. Составные части картофеля при запаривании претерпевают изменения. Растительная влага частично испаряется, частично служит для насыщения крахмальных зерен, расширившихся от тепла, так что вся масса картофеля становится рыхлее и теряет свою первоначальную твердость. Растительный белок свертывается и покрывает крахмальные частицы оболочкой, предохраняющей их от влияния влаги и тепла, в противном случае они превратились бы в клейстер и из-за этого стали бы негодными для осахаривания. При продолжительном влиянии этих двух факторов полностью бы произошло превращение крахмала в клейстер, а потому-то и необходимо самое скорое и сильное запаривание. При слабом паре соотношение влаги и повышения температуры будет слишком велико, и вследствие этого результат запаривания картофеля может отчасти приблизиться к варке его в воде.\n\nНо когда случится при запаривании переступить самую благоприятную, правильную границу, тогда крахмал превращается в клейстер, и весь материал становится, по выражению винокуров, \"сальным\". Он мелется с трудом и оказывает большую склонность к скатыванию, тогда как в противном случае, между его частицами, замечается большее сцепление, чем обычно.\n\nЗаключение, что крахмал в запариваемом картофеле подвергается опасности превратиться в клейстер, если пар не сильный и процесс слишком долго продолжается, может быть, не совсем справедливо. Однако, так как достоверно то, что картофель от медленного действия слабого пара становится твердым, то нельзя не сознаться, что это происходит от вышеприведенной причины, потому что картофель, сделавшись более пористым от повышающейся температуры, поглощает снова большое количество теплой жидкости и не может стать совершенно рыхлым. Поэтому надо наблюдать точнее за наступлением момента, когда картофель совершенно готов, и тогда пар сейчас же выпускается. Часто для этой цели сбоку запарника бывает отверстие с затычкой, через которое можно просунуть палку для проверки картофеля. Было ли бы здесь полезно устроить термометр так, чтобы ртутный шарик опускался в середину картофеля, а трубка со шкалой находилась бы снаружи, это еще требует подтверждения на опыте.\n\n**Мытье и измельчение картофеля**\nКак слишком продолжительное запаривание вредно, так и продолжительный процесс измельчения картофеля не приносит выгоды. Это объяснится, как только мы определим цель обоих процессов.\n\nЦель эта заключается в том, чтобы посредством запаривания и измельчения картофеля привести содержащийся в нем крахмал в то состояние, из которого он, при помощи диастазы, может превратиться в сахар. Следовательно, надо избегать всего, что может воспрепятствовать подготовке крахмала и его превращению в сахар. Преобразование крахмала в сбраживаемый сахар посредством диастазы возможно только при наибольшем его раскрытии, когда все крахмальные частицы в запаренном картофеле пришли в соприкосновение с солодом, когда поддерживается определенная высокая температура и есть вода, способствующая соединению. Весь крахмал может быть приведен в соприкосновение с солодом тогда только, когда запаренный картофель поступает в затор, будучи превращен в мелкую, рыхлую массу. Эта мелкая рыхлая масса формируется в дробилке, в то время как запарник опорожняется с максимально возможной скоростью, так что картофель поступает в дробильную машину, имея температуру почти кипения воды. Пока эта температура держится, в картофеле не обнаружится никаких других взаимодействий между белком и крахмалом. Для первого она послужит препятствием образовать вокруг второго оболочку, что всегда происходит вслед за значительным понижением температуры, когда свернувшийся белок, равно как и крахмал, становятся плотнее. Картофель, освободившись от своей кожуры, покрывается при охлаждении коркой разной толщины, что бывает следствием упомянутых превращений, совершившихся в обоих веществах. Подобный картофель не дает никогда такой нежно-рыхлой массы, какая нужна для затора.\n\nЕсли уже от скорости при измельчении существенно зависит получение этой рассыпчатой картофельной массы, то скорость эта обуславливает еще в большей степени преобразование всего крахмала в сбраживаемый сахар тем, что материал поступает в затор при надлежащей температура. Температура готового затора в 62,5 °C считается во всяком случае самой подходящей для процесса осахаривания. Эту температуру можно восстановить посредством горячей воды, взятой для затора, но только в тех случаях, когда картофель, будучи запарен и растерт самым нормальным образом, остыл либо на пути из запарника в дробилку, либо из последней в чан. Такое устройство производства должно пересматриваться, и его следует избегать на всех заводах, от которых ожидают удовлетворительных результатов. Во всяком случае лучше, когда 65 °C достигаются за счет собственной теплоты картофеля при использовании холодной воды для затора, чем когда с трудом достигаются 62,5 °C посредством горячей воды в готовом заторе. Однако одна только температура не гарантирует хороший результат операции, так как состав потребляемого материала и его форма также играют роль. Поэтому не думайте оказать существенную пользу вторичной подачей пара на слегка остывший картофель --- зло от этого только увеличится.\n\nВнимательный винокур не будет обращать исключительного внимания только на достижение определенной, сообразной с целью температуры в своих заторах. Он обратит также свой взор и на то, каково количество и качество массы, поступившей в заторный чан. Ежедневное наблюдение за массой в заторном чане непосредственно после затирания или по окончании процесса осахаривания, а также сравнение результатов того и другого, дадут возможность опытному винокуру убедиться в том, что тот затор поднимается выше, занимает постепенно все большее пространство, который, с быстро измельченным картофелем и холодной водой, достигает нужной температуры, а не тот, что вследствие той или иной причины приведен к приблизительно нормальной температуре посредством горячей воды. Не надо быть пророком, чтобы предсказать, который из этих двух заторов даст при перегонке больше спирта! Впрочем, при затирании не надо превышать установленное количество воды и солода. Непросеянный солод примешивается к ней в самом начале, что, конечно, гораздо рациональнее, чем пересыпание молотого картофеля крупным солодом, а также не следует употреблять воду слишком высокой температуры (не выше 77--80 °C), потому что в противном случае солод потеряет свою силу. Вспомогательное средство в виде горячей воды также имеет свои пределы при повышении температуры в заторе. Поэтому каждый заводчик или инспектор должны обратить внимание на следующий совет: скорость затирания нужно по возможности согласовать со скоростью запаривания картофеля и всячески способствовать им обеим. Таким образом не пострадает точность и аккуратность. Но потом нужно будет отказаться от того метода, по которому своевременно запаренный картофель затирается с прерывающимся измельчением.\n\nФакт в том, что в сельскохозяйственной промышленности с удивительной стойкостью придерживаются старинных приемов и оборудования и лишь с трудом заменяют их новыми. Так, например, мытье картофеля, эта чрезвычайно важная операция, которой отнюдь не следует пренебрегать, особенно в тех случаях, когда среди картофеля встречается много больного и пораженного паршой, в большинстве случаев производится самым несовершенным способом и с большой потерей времени. То же самое гораздо легче достигается при помощи моечных машин для корнеплодов; такие машины бывают разных конструкций и все они так хороши, что не оставляют желать многого.\n\nСамые лучшие из них те, которые сами собой опорожняются от картофеля посредством винтового шнека, приделанного к лежащим внутри решетчатым барабанам или валам. Эти моечные машины могут быть из дерева и все-таки очень прочны; размеры им можно давать какие угодно, стоят они очень дешево, следовательно, цена не может служить препятствием к введению их во всеобщее употребление. Самой совершенной из машин в этом роде может считаться английская моечная машина Кроскилля, изображенная на рис. 8. Ее цилиндр поворачивается в чане, до половины наполненном водой, и промытый таким образом картофель высыпается сам собой, как только работник начнет поворачивать цилиндр в противоположном направлении. Устраивать в таких машинах колеса и ручки, чтобы возить их как тачку, хотя и полезно, но не везде нужно, так как из-за этого увеличивается их стоимость.\n\nРис. 9. Картофельная дробилка Броунфельзера.\n\nРис. 10. Она же сбоку.\n\nРис. 11. Она же сверху.\n\nРис. 12. Разрез ее решетчатого вала....выгрузка промытого картофеля совершается в машине посредством особых лопаточек, которые, состоя из планок, представляют собой решетку. Благодаря ей, легче устраняются остатки земли и камни, и они, таким образом, уже не попадают ни в запарник, ни между валов картофельной дробилки.\n\nЧто касается последней, то решительно непонятно, почему до сих пор преимущественно употребляют при них гладкие валы, тогда как во всех отношениях следовало бы предпочитать им картофельные дробилки с перфорированными валами, называемые дробилками Браунфельзера.\n\nМы смело утверждаем, что нет такой конструкции, которая бы успешнее выполняла свое назначение, как картофельная дробилка Браунфельзера (рис. 9, 10, 11, 12). Дробилки с гладкими валами тяжелы на ходу и много клубней, особенно сыроватых, не растирают, а только раздавливают. Сама кашица, ими доставляемая, недостаточно мелка, из-за чего и затор получается худшего качества. Дробилки же с реечными (решетчатыми) валами, наоборот, работают необыкновенно быстро и удобно и растирают весь картофель без исключения в самую мелкую кашицу. Полученный таким образом затор постоянно находится в равномерном брожении и дает всегда больший процент спирта. Сверх того, надо принять во внимание цену. За 20--26 талеров можно приобрести дробилку Браунфельзера, отвечающую всем потребностям самых больших винокуренных заводов, и даже еще дешевле, если устроить ее без подставки, чтобы ставить прямо на чан. Между тем, картофельные дробилки с гладкими валами стоят в 3 раза дороже и более, да сверх того еще и не вполне выполняют свою цель. Поэтому не понятно, почему их давно не заменили новыми и более дешевыми дробилками.\n\nВ заключение надо порекомендовать сахарометр как необходимейший инструмент для всякого благоустроенного винокуренного завода. Без него винокур будет всегда бродить как в потемках и никогда не будет иметь правильного взгляда на некоторые упущения в своем ремесле. Мы можем указать на сахарометр винокура-технолога Блюменталя в Берлине как на самый лучший и практичный.\n\n**Использование солода**\nОбразование сахара как следствие процесса затирания обуславливает успех процесса брожения --- образование спирта. Итак, результат всего производства основан на образовании сахара посредством затора. Но кроме картофеля, главным деятелем при превращении крахмала в сахар является солод. Следовательно, и на солод надо обратить большое внимание. Чтобы достичь самого выгодного способа приготовления солода и его использования, нам надобно решить следующие вопросы:\n\n1. Для какой цели вообще мы используем солод?\n2. Каким образом рациональнее получить из хлебных зерен диастазу, необходимую для осахаривания крахмала картофеля?\n3. Каким образом и в каком виде лучше всего использовать солод?\n\nОтвет на первый вопрос уже отчасти содержится в постановке второго. Мы должны иметь на спиртовых заводах солод ради его диастазы, потому что с ее помощью крахмал картофеля превращается в сахар. В непроросшем же ячмене этого вещества не содержится, оно должно образоваться в нем только при проращивании.\n\nОтвет на второй вопрос: Чтобы получить из замоченного ячменя большее количество диастазы, надо проращивать его с большой осторожностью, стараясь, чтобы корневые ростки были как можно длиннее, при этом следует избегать быстрого развития стебля. Развитие последнего надо всячески сдерживать в пользу первого. С выходом стеблевых ростков поглощается диастаза, весь солод претерпевает изменение в своих элементах и становится не только совершенно негодным для осахаривания, но даже вредным. Но чтобы воспрепятствовать росту стеблей и успешнее содействовать развитию корней, надо соблюдать два правила при проращивании ячменя: отсутствие света и избегание очень высокой температуры в солодовне. Вот принципы, на которых основывается приготовление солода. Можно ли было иначе воспрепятствовать появлению зеленых ростков при этом методе в разложенном солоде, если бы весь солод не лежал тонкими слоями (несколько дюймов в высоту)? Как бы воспрепятствовать тогда его прорастанию в течение нескольких дней бездействия? Как удержать зеленые ростки, когда в его куче начнет развиваться значительная теплота, как не лишив его света?\n\nНе подлежит никакому сомнению, что правильно приготовленный войлочный солод (фильцмальц) лучше для винокурен, чем обыкновенный, простой. Многие заводчики уверяют, что они, употребляя солод в среднем 1,1 кг на 55 л (берлинский шеффель) картофеля, ежедневно получали больше спирта. Опыты также подтвердили, что войлочный солод дает больший выход спирта. Итак, он вполне может выполнить цель, изложенную во втором вопросе. Но если бы заводчики не решались использовать его, так как его первоначальное приготовление потребовало бы много хлопот, большого внимания и, в общем, надлежащего просторного помещения, то можно им посоветовать только, чтобы они приложили некоторые основные правила приготовления войлочного солода к приготовлению обыкновенного. Далее, нужный для заводов солод следует готовить самим, чтобы быть вполне уверенным в его качестве, поэтому не надо покупать его у других. Покупая, не знаешь, свежий ли солод или старый, хорошо ли он приготовлен или плохо. Но для получения спирта лучше использовать свежий солод, тогда как некоторые пивовары охотнее берут старый. Функции солода при приготовлении пива и спирта настолько различны, что только в крайнем случае можно покупать пивной солод для винокурения, потому что требования у обоих производителей различны, а именно, для пивовара диастаза не является непосредственной целью.\n\nТеперь приступим к решению третьего вопроса.\n\nНа пивоварнях употребляется только сушеный солод; на спиртовых же заводах можно, наоборот, с выгодой употреблять зеленый --- несушеный, прямо с грядки. Сушеный солод мелют крупно, а зеленый --- плющат.\n\nВ последнее время сделали открытие, что одинаковое количество по весу зеленого и сухого солода оказывает одинаковое действие. Так как зеленый солод, вследствие присущей ему влажности, относится к сухому по весу как 7:5, то для винокура уже соблюдается довольно большая экономия в употреблении зеленого солода. Эта экономия тем значительнее, что не нужно никакой дальнейшей подготовки зеленого солода, что он не требует никаких издержек на устройство сушильни и может прямо из солодовни идти в дело. А эти издержки немаловажны, потому что сушильня должна быть непременно хорошая, английского типа, с проволочными ситами и печными каналами. Старинные дымовые сушильни или обложенные жестью и черепицей для винокуренных заводов вовсе не пригодны. Зеленый солод обходится дешевле сухого еще и в том отношении, что тут не надо тратить денег на его помол, на доставку к мельнице и обратно, а эти расходы во всяком случае превосходят издержки на плющильную машину и на требуемую для плющения работу. Но при употреблении зеленого солода несколько затрудняется сам процесс соложения, потому что он совершается в малых дозах и, следовательно, повторяется чаще, чем это нужно при употреблении сушеного. А потому, если требуется от зеленого солода, чтобы он действовал равномерно, то он должен быть употреблен в полнейшей своей силе, следовательно, не должен быть старым.\n\nЧто касается сушки вообще, то надобно еще обратить особое внимание на нагрев, чтобы сразу не подвергнуть сырой солод слишком сильному жару, из-за чего последний может легко \"остекленеть\". Подобное же явление мы замечаем и в природе на зернах пшеницы, когда она поражается спорыньей. Ядро делается тогда хрупким и теряет свою пористость, которая так необходима для выгоднейшего его употребления. Пшеница со спорыньей весьма мало ценится хлебопеками и на крахмальных фабриках. Остекленевший по причине сильного сушильного жара солод не дает той муки, которая особенно годна (вследствие своей механической рыхлости и химической растворимости) для процесса осахаривания в заторе. И в солоде, и в пшенице, произошел одинаковый случай, подвергший изменению составные части, именно крахмал. Как по наружному виду можно узнать пшеницу со спорыньей, так, раскусив несколько зерен, опытный практик без труда узнает остекленевший солод.\n\nНо и мельник также может нанести самый чувствительный вред самому лучшему солоду, если пустит его через жернова слишком скоро (жарко). При такой неосторожной молотьбе солод подвергается чрезвычайно сильному трению жерновов и сильно разогревается (почти сгорает) от своего обильного притока к ним. Следствием этого бывает разложение или изменение его составных частей, что делает его гораздо менее способным к осахариванию. Поэтому необходима полная внимательность со стороны мельника, и особенно там, где кроме спирта готовят также пивные и сухие дрожжи --- недосмотр при помоле узнается в этих случаях по особым признакам.\n\nХотя в том заключается преимущество сухого солода перед зеленым, что он может дольше храниться, не подвергаясь так сильно порче, как зеленый, однако это преимущество приобретается за деньги. Для сушки, хранения солода и муки необходимо помещение, устроенное главным образом для этой цели. Кроме того, невыгодно хранение одного и того же солода иногда в течение нескольких месяцев. Свежий солод окажет большую услугу, чем старый. При употреблении зеленого солод не надо бояться издержек на заведение солодоплющильной машины потому, что, быть может, есть уже железная картофельная дробилка. Она редко может долго служить для плющения солода, и в каждом нерасплющенном зерне солода причиняет убыль вещества....картофеля, так как он подвергается действию брожения, и сахар, образовавшийся из крахмала картофеля, при содействии диастазы солода, быстро распадается на спирт и углекислоту. Таким образом, при употреблении одного и того же раствора фермента (дрожжей), со временем происходит истощение его силы, и для успешного хода брожения необходимо постоянно освежать его. Это достигается либо прибавлением свежего фермента, либо же отнятием у него части жидкости, содержащей спирт, и заменой её новой, богатой сахаром, ещё не подвергавшейся брожению.\n\n**Процесс брожения**\nКачество фермента является решающим фактором; для того чтобы сохранить его в хорошем состоянии, необходимо соблюдать следующие правила:\n\n1. Фермент (дрожжи) должен иметь достаточно питания, то есть в заторе должно быть достаточно сахара.\n2. Следует избегать слишком высокой температуры, которая может повредить дрожжи. Оптимальная температура для брожения картофельного сусла составляет от 15 до 18 °C.\n3. Затор не должен содержать ничего, что могло бы повредить жизнедеятельности дрожжей.\n\nНа основании этих принципов был разработан следующий процесс. Работа начинается с приготовления затора из 150 кг картофеля и 5-6 кг солода, который разбавляется таким количеством воды, чтобы получилось сусло плотностью 18-19% по сахарометру. В эту жидкость, охлажденную до 15-18 °С, добавляют 4-5 л хороших пивных дрожжей и оставляют бродить. Когда брожение, которое обычно начинается через 4-6 часов, достигнет своего пика, что определяется по обильному выделению углекислого газа и образованию плотной шапки пены, отбирают от 1/3 до 1/2 сброженной жидкости для перегонки. Отобранный объем сразу же замещают свежим суслом той же температуры и плотности, чтобы брожение не прекращалось. Этот процесс повторяют несколько раз, пока не будет получен нужный объем браги для перегонки."
    },
    {
      "id": "vodka_beetroot_tech",
      "full_text": "**Водка из свеклы**\n\n1. *Промывальная машина.* Для этой цели служит цилиндр из брусков, которые соединены с осью посредством четырех крестовин и обручей и держатся железными или деревянными обручами. Конструкция имеет большое сходство с промывальными машинами на свеклосахарных заводах. Этот цилиндр погружается до половины в воду, находящуюся в корыте, и приводится людьми или машиной во вращательное движение со скоростью 12--15 оборотов в минуту. Свекла поступает через воронку в ту часть цилиндра, которая лежит выше, трется в воде одна о другую и таким образом взаимно очищается. Так как цилиндр длиной около 1,8 м наклонен приблизительно на 10 см, то свекла мало-помалу поступает на противоположный конец, где плетеная решетка выбрасывает ее вследствие вращательного движения на наклонную загородку. Отсюда ее снимают женщины или дети, срезают ножичком ростки, если они начали гнить (что обыкновенно бывает к концу сезона, в марте и апреле), и бросают их в воронку резальной машины.\n\n2. *Резак для свеклы.* Инструмент для резки свеклы состоит из вращающегося чугунного диска, снабженного четырьмя продолговатыми четырехугольными отверстиями, лезвия которых сделаны на манер скребков. Свекла режется тоненькими кружочками, которые снова разрезаются маленькими ножичками, приделанными перпендикулярно к лезвию, на продолговатые ломтики (5 мм шириной, 3 мм толщиной и различной длины). Одним словом, поступают с ней так, как в кухнях со свеклой, идущей в пищу. При разрезании свеклы требуется в два раза меньше механической силы, чем при растирании такого же количества в кашицу. Два человека, работающие у рукоятки, за 9-10 часов могут нарезать 2250 кг (45 центнеров) свеклы.\n\n3. *Извлечение сахарного сока.* Для извлечения сахарного сока из нарезанной свеклы Шампонуа применил новую систему вымачивания и отжима. Ломтики свеклы кладутся в чан объемом 550 литров. Чан имеет двойное дно; верхнее усеяно дырочками. Вместо того чтобы лить на всю массу кипяток, на ломтики льют 200 литров кипящей барды (которая получается перегонкой сброженного и перегнанного сока). По прошествии часа, в течение которого подобный же чан наполнялся ломтиками свеклы, спускают из первого чана жидкость (сок, полученный вымачиванием) и переливают его на свеклу, находящуюся во втором чане. Вслед за этим льют вторую порцию барды на уже почти лишенную сока массу первого чана, и это второе вымачивание продолжается целый час. В это время наполняют третий чан продуктами из свеклорезки. Смесь барды с соком, простоявшая час в третьем чане, содержит сок, извлеченный тремя последовательными вымачиваниями. Его спускают и вливают в один из трех бродильных чанов, который начинают таким образом наполнять. Спущенная жидкость составляет почти 250 литров, так как значительная часть сока ушла вследствие эндосмоса, а размягчившаяся клеточная ткань заметно сжалась. Первый чан, который уже дважды наполняли бардой и спускали ее, наполняют в третий раз 200 литрами барды, продукт которой спускают через 20 минут, чтобы перелить его в котел, где он нагревается до точки кипения.\n\n4. *Дальнейшая обработка.* Ломтики свеклы, из которых уже окончательно извлечен сахарный сок, оставляются на некоторое время в чане, пока с них стечет вся жидкость. Затем их вынимают оттуда двойной вилкой (похожей на салатную) для скармливания скоту после предварительной подготовки. Таким образом, работа состоит в том, что из трех чанов поочереди третий наполняется свеклой и затем получает из второго жидкость, послужившую для вымачивания; во втором чане проводится второе вымачивание, а в первом --- третье, после чего его барду, содержащую немного сахара, перекачивают в нагревательный котел. Когда жидкость из третьего чана, простоявшую на свежих ломтиках свеклы, переливают в бродильные чаны, следующий чан, наполненный свежими ломтиками, получает жидкость, уже послужившую один раз для вымачивания, которая тотчас же заменяется свежей бардой от текущей перегонки. Таким образом, ломтики свеклы подвергаются трем последовательным подливаниям барды, последняя порция которой по большей части остается в клетчатке свеклы, заступая место сахарного сока. Сок же переходит из первого чана во второй, затем, в более концентрированном виде, в третий, откуда и поступает в бродильные чаны.\n\nИз этого видно, что каждый час получается для брожения 250 литров сахаристого сока, а с другой стороны --- 200 кг ломтиков, отжатых двукратным вымачиванием. Цель Шампонуа состояла в том, чтобы извлечь из свеклы как можно больше сахара и возвратить в жмых органические, азотистые, слизистые, жирные и солевые вещества. То есть, жидкий остаток из одного чана присоединяется к твердому из другого, так что в итоге жмых содержит все питательные вещества свеклы, за исключением превратившегося в спирт сахара и около 20% испарившейся воды. Таким образом Шампонуа экономит воду и топливо, до сих пор употреблявшиеся при вымачивании и прессования, и производит всю операцию дешевле. Кроме того, он может доставлять сельским хозяевам сырые и теплые выжимки, которые, вызывая в нарезанном корме вымачивание и брожение, повышают его питательные качества.\n\n5. *Обеспечение брожения.* Шампонуа решил задачу постоянного брожения свекловичного сока, извлеченного бардой, очень дешевым методом. Все дело основано на употреблении большой массы дрожжей (фермента), которая непрерывно возобновляется и действует постепенно на относительно очень малое количество слабо-окисленного сахарного сока. Это окисление происходит посредством кислот, освободившихся в барде из составных частей свеклы. Кроме того, в свеклу при обработке добавляют очень небольшое количество (0,05% или ½ тысячной доли) чистой серной кислоты, разбавленной 8--10 частями воды. Лишний и часто изменившийся фермент, давший осадок, удаляется.\n\n6. *Спиртовое брожение.* Мы показали, что посредством правильного вымачивания из 3-х чанов получается каждый час 250 литров сахарного сока. Этот процесс облегчается соединением трех чанов посредством трубочек: один конец трубки находится у двойного дна одного чана, другой конец идет к верхнему краю следующего. Полученный сахарный сок должен иметь среднюю температуру 15--16 °C. Эта температура достигается естественным путем (если нет мороза) за счет почти кипящей барды, которую используют для первого вымачивания (продукт имеет температуру 40--50 °C), в то время как продукт последнего вымачивания имеет температуру 15--16 °C. Помещение должно быть закрытым, чтобы температура воздуха поддерживалась за счет тепла от чанов и перегонного аппарата. Если же свекла в холодные зимние дни охладится до 0 °C, ее бросают на несколько минут в теплую воду (40--45 °C) перед резкой.\n\nПо мере того, как первый бродильный чан наполняется (для этого нужно 9 сливов по 250 литров, всего 2250 л), брожение развивается и продолжается. По прошествии 24 часов соединяют два соседних чана, так что бродящая жидкость распределяется в них равномерно. Затем начинают таким же образом наполнять оба наполовину заполненных чана, подавая слабый поток из чанов для вымачивания. Так как на заполнение обоих чанов уходит 10-12 часов, брожение в них продолжается. Спустя еще 12 часов (то есть всего через 48 часов) по прекратившемуся выделению углекислого газа узнают, что брожение почти совершенно кончилось. Один из двух чанов оставляют охлаждаться, и после 24 часов можно приступать к перегонке. Из другого чана, напротив, половину жидкости сливают в пустой чан. Эти два, наполовину наполненные, чана теперь содержат сброженный сок; с помощью фермента, находящегося в жидкости, который действует на сахар нового сока, брожение оживляется снова. Оба чана к концу рабочего дня пополняются, брожение продолжается всю ночь, и, как и в первый раз, основные изменения происходят в течение 48 часов.\n\nЯсно, что когда этот порядок уже заведен, то каждое утро есть один остывший чан, который перегоняют в течение дня; второй чан, который охлаждают 24 часа; и наконец, третий, наполненный жидкостью такого же свойства, которую распределяют между этим и четвертым чаном, опорожненным накануне для перегонки. Ход брожения легко узнать, опустив в жидкость термометр. Он показывает от 15 до 25 °C, держится на последнем градусе некоторое время и понижается к концу брожения. Так как плотность жидкости уменьшается вследствие образования спирта, конец брожения узнается посредством ареометра Боме. В это время он показывает только 1°, тогда как сок до начала брожения имел 5--6°.\n\n7. *Удаление осадка.* Таким образом, в работе находятся ежедневно только четыре чана. Когда один из них, которым наполнили перегонный аппарат, опорожнится, то на дне его после слива браги находят илистый осадок оставшихся дрожжей объемом от 20 до 30 литров. Этот осадок перекачивают во второй котел перегонного аппарат. Если бы его влили в верхний резервуар, это принесло бы вред, так как он может прилипнуть к стенкам, отчасти разложиться и произвести неприятный, пригорелый запах, или засорить узкие проходы для жидкости и паров. Твердые части осадка состоят главным образом из компонентов дрожжей: они содержат значительное количество азотистых веществ, жиров и солей, поэтому полезно включать их в корм. Эта цель достигается изложенным способом, так как во втором котле жидкий осадок подвергается температуре кипения воды, и этот жар изгоняет из него спирт. Оставшийся спирт выделяется при кипении в первом котле. Добытая из первого котла барда, выливаемая потом на свекольные ломтики, оставляет на них все вещества, находившиеся в ней как в растворенном, так и в нерастворенном состоянии.\n\n8. *Гигиена производства.* Как только чан опорожнен, его должно хорошенько вычистить и ополоснуть, прежде чем вливать в него новую жидкость для брожения. Точно так же необходимо чистить по окончании дневной работы все три чана для вымачивания, хотя последний не может быть в то время совершенно опорожнен. Замечено, что если барда оставалась целую ночь в соприкосновении со свекольными ломтиками, то начинается слизистое (уксуснокислое) брожение, делающее успех дальнейших операций сомнительным. Поэтому необходимо слить барду из чана, в котором в последний раз извлекали сахарный сок. Эта жидкость поступает в котел, где ее на следующее утро нагревают для первой вымочки. Упомянутый вред, без сомнения, можно избежать, продолжая работу день и ночь, но тогда количество отжатых свекольных ломтиков будет так велико, что, вероятно, не будет возможности обратить его всего в корм, и тогда вся промышленность будет носить характер более фабричный, чем сельско-хозяйственный. Особенно надзор за ночной работой был бы хлопотливее и дороже.\n\n9. *Профилактика заражения.* Другая причина случайных изменений, вредных для брожения, возникает к концу рабочего сезона, особенно при переработке определенных сортов свеклы, которые хранятся труднее, чем шлезвигские. В таких случаях слизистое брожение избегается тем, что на 100 кг свеклы, когда ее кладут в чан, наливают 50 г серной кислоты, разбавленной 500 г воды. Следовательно, в чан с 250 кг свеклы --- 125 г серной кислоты, разбавленной 1250 г воды. Эта малая примесь серной кислоты (0,05%) не может оставаться в соку в свободном состоянии, потому что он содержит соли органических кислот, которые разлагаются серной кислотой. Равным образом, серная кислота не может находиться свободно в корме для скота, потому что сухой корм также содержит соли растительных кислот. На опыте оказалось, что такой корм нисколько не вреден, но совершенно здоров."
    },
    {
      "id": "vodka_topinambur_tech",
      "full_text": "**Водка из топинамбура (земляной груши)**\n\nПри частых болезнях картофеля замечено, что они не касаются топинамбура, и неудивительно, что на это растение сразу обратили внимание. Опыты в малых размерах показали, что он может совершенно заменить картофель на винокуренных заводах, и что при добывании сока из его клубней и при дальнейшей его обработке получаются самые хорошие результаты. Вследствие этого в 1856 году в Гроскунцвице (Моравия) не только засадили 60 мер земли топинамбуром, давшим отличный урожай (в среднем более 200 центнеров клубней с меры), но и приступили к устройству переработки этого плода, построив небольшую фабрику при винокуренном заводе. Новое устройство состояло из промывальной машины, растирочной, одного пресса Пакера и двух гидравлических прессов; все это приводилось в движение паровой машиной в 6 лошадиных сил.\n\n*1857 год.*\n\nВсе новое устройство было готово очень поздно, так что к первым опытам можно было приступить только 20 апреля 1857 г. Однако в самом начале встретились различные препятствия, как в механической части, так и в строении самого клубня, который более хрупкий, чем свекла, и при растирании дает более крошащийся, чем мелкий, продукт, так что из него можно было получить не более 50% сока. Этот сок, еще показывавший в марте 18% по сахарометру, к 20--25 апреля имел плотность только 16,4%. В этот промежуток времени невозможно было перерабатывать в день более 60--80 центнеров топинамбура, поэтому работа приостановилась. В машинах сделали нужные изменения, и только 4 мая приступили к новым опытам. Теперь в день перерабатывали 150--160 центнеров топинамбура, но получали только 75--80 ведер сока, который, вследствие прорастания клубней, имел плотность до 9 мая только 15,4%, до 16 мая --- 15%, до 25 мая --- 14,5% и, наконец, 14% по сахарометру. Клубни уже так сильно пустили ростки, что промывание и растирание встречало все больше препятствий, прессы работали очень плохо, и дальнейшее производство пришлось тотчас же приостановить, чтобы принять меры на будущее.\n\nСок топинамбура сначала сбраживался в сыром состоянии только до 5--6% по сахарометру, образуя чрезвычайно обильную, тягучую пену. Как только причина этого была найдена в значительном количестве белковых веществ, сок стали кипятить, что не только устранило этот недостаток, но и позволило достичь лучшего сбраживания, до 3% по сахарометру. Дальнейшие опыты довели этот показатель до 2% и даже 1%.\n\n*1858 год.*\n\nПоскольку недостатки прессов нельзя было устранить иначе, как заведя новые, вместе с ними была установлена и диффузионная батарея Шюценбаха из 12 сосудов, употребляемая на сахарных фабриках, и введен новый способ холодного вымачивания, с чего и начали производство в ноябре 1858 года. Сок топинамбура имел 18% по сахарометру, но вымачивание давало сок плотностью только 12--13%. Когда сок концентрировали до первоначальной плотности 18%, выход составил всего 45--50%. Из этого обнаружилось, что клубни, скорее раскрошенные, чем истертые из-за своей хрупкости осенью, не полностью отдали свой сок, и для достижения большей выгоды следовало улучшить механическое добывание сока. Так как подобные улучшения уже нельзя было предпринять в этом году, метод вымачивания сохранили, потому что из-за плохого урожая кормов был большой спрос на выжимки.\n\nДальнейшее устройство полностью удалось. Сок, полученный вымачиванием, подогревали до кипения попеременно в двух чанах, нагреваемых паром, в количестве до 15 ведер, так что сырой белок становился безвредным для брожения и отчасти выделялся с пеной. Этот горячий сок немедленно пропускали через холодильный аппарат особой конструкции, где он охлаждался в течение нескольких минут до температуры, нужной для брожения (15--17,5 °C).\n\nТогда я велел подогреть 36 литров несброженного сока и смешал его с брагой; тогда температура поднялась до 66 °C. Я снова выдерживал его в течение 24 часов, и жар мало-помалу уменьшился с 66 до 58 °C. Так как я еще не хотел осаждать дрожжи, то все это разместил по бочонкам, где она продолжала дображивать через шпунтовое отверстие. Температура винокурни была в течение всего опыта между 57,5 и 55 °C. Между тем, так как жидкость, вместо того, чтобы повышаться в температуре, все более охлаждалась, я счел нужным развести огонь там, где производилась работа. В течение трех дней затор оставался в сосудах, тогда я перенес его в перегонные кубы и получил 150 литров водки. На следующий день ее ректифицировали и, не добавляя никаких других веществ, я получил 36 литров винного спирта такого качества, что лучшего и желать было нельзя."
    }
  ],
  "metadata": {
    "source": "vsevoz-recipes-roots.docx",
    "document_type": "full_texts",
    "version": "1.0",
    "created": "2024"
  }
}